LEXICON_RU: dict[str, str] = {
    '/start': 'Здравствуйте, user \nНажмите на интересующую вас кнопку',
    '/menu': 'Выберите интересующие вас товары',
    '/balance': 'Ваш баланс: dengi',
    'balance_add_accept': 'Вы успешно пополнили баланс,\nможете купить что-нибудь нажав на кнопку "меню"',
    'balance_add_reject': 'Что-то пошло не так и мы не смогли пополнить баланс, попробуйте ещё раз',
    'purchase_accept': 'Ваш заказ принят, номер заказа: id',
    'purchase_reject': 'К сожалению, item нет в наличии, но вы можете заказать что-нибудь другое',
    '/feedback': 'Можете написать свой отзыв',
    'access_denied': 'Вы не можете этого сделать',
}

LEXICON_MENU_COMMANDS_RU: dict[str, str] = {
    '/menu': 'Актуальное меню 🍔',
    '/balance': 'Мой баланс 💳',
    '/feedback': 'Отзывы 🗣',
}
